Repository: BrightGamePanel/bgpanel
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: nl_nl

source: Add New Script Category
nl_nl: Voeg nieuwe script-categorie toe

source: Category Name
nl_nl: Naam categorie

source: Category Description
nl_nl: Omschrijving categorie

source: Add New Category
nl_nl: Voeg nieuwe categorie toe

source: Back to Scripts Categories
nl_nl: Terug naar scripts categoriën

source: Edit Script Category
nl_nl: Bewerk script categorie

source: Manage Script Categories
nl_nl: Beheer script categorieën

source: Are you sure you want to delete category:
nl_nl: Weet u zeker dat u deze categorie wilt verwijderen:

source: Go to Scripts
nl_nl: Ga naar scripts

source: No script name specified.
nl_nl: Geen script naam opgegeven.

source: This name is already in use !
nl_nl: Deze naam is al in gebruik !

source: BoxID is not valid.
nl_nl: BoxID is niet geldig.

source: CatID is not valid.
nl_nl: CatID is niet geldig

source: Invalid CatID.
nl_nl: Ongeldige CatID.

source: No script specified.
nl_nl: Startopdracht wordt niet gespecificeerd.

source: Start command is not specified.
nl_nl: Start command wordt niet gespecificeerd.

source: Invalid Start Command: alias &#123;script&#125; not found.
nl_nl: Ongeldige start command: alias &#123;script&#125; niet gevonden.

source: Home Directory is not specified.
nl_nl: Home Folder wordt niet gespecificeerd.

source: Invalid Home Directory.
nl_nl: Ongeldige Home folder.

source: Invalid ExecMode.
nl_nl: Ongeldig ExecMode.

source: Script Added Successfully!
nl_nl: Script succesvol toegevoegd!

source: The new script has been added but must be validated.
nl_nl: Het nieuwe script is toegevoegd, maar moet worden gevalideerd.

source: Invalid status.
nl_nl: Ongeldige status.

source: Cannot edit the script while this one is running.
nl_nl: Kan het script niet bewerken terwijl deze draait.

source: Script Updated Successfully!
nl_nl: Script succesvol bijgewerkt!

source: Your changes to the script have been saved.
nl_nl: Uw wijzigingen aan het script zijn opgeslagen.

source: No ScriptID specified for script deletion !
nl_nl: Geen ScriptID opgegeven voor het script te verwijderen!

source: The script must be stopped first!
nl_nl: Het script moet eerst worden gestopt!

source: Script Deleted Successfully!
nl_nl: Script succesvol verwijderd!

source: The selected script has been removed.
nl_nl: De geselecteerde script is verwijderd.

source: No ScriptID specified for validation !
nl_nl: Geen ScriptID opgegeven voor validatie!

source: Screen is not installed on the script's box.
nl_nl: Screen is niet geïnstalleerd op de box van het script.

source: Unable to find
nl_nl: Niet te vinden

source: located in
nl_nl: Staat in

source: Script Successfully Validated!
nl_nl: Script succesvol gevalideerd

source: The script is now ready for use.
nl_nl: Het script is nu klaar voor gebruik.

source: Category Name is too short (2 Chars min.).
nl_nl: Categorie-naam is te kort (2 tekens min.).

source: Category Added Successfully!
nl_nl: Categorie Toegevoegd succes!

source: Category Updated Successfully!
nl_nl: Categorie succesvol geupdate!

source: The selected category cannot be deleted as it is currently linked with a script. The script must be deleted first.
nl_nl: De geselecteerde categorie kan niet verwijderd worden omdat het momenteel verbonden is met een script. Het script moet eerst worden verwijderd.

source: Category Deleted Successfully!
nl_nl: Categorie succesvol verwijderd!

source: The selected category has been removed.
nl_nl: De geselecteerde categorie is verwijderd.

source: Inactive
nl_nl: Inactief

source: You must validate the script before changing its status.
nl_nl: U moet het script valideren voordat de status verandert.

source: Validate
nl_nl: Valideren

source: Delete Script
nl_nl: Verwijder script

source: You must validate the script in order to use it.
nl_nl: U moet het script valideren om het te gebruiken.

source: Are you sure you want to delete script:
nl_nl: Weet je zeker dat je dit script wilt verwijderen

source: No Servers Found
nl_nl: Geen servers gevonden

source: No servers found.
nl_nl: Geen servers gevonden.

source: to add a new server.
nl_nl: om een nieuwe server toe te voegen.

source: Back to Servers
nl_nl: Terug naar servers

source: Submit
nl_nl: Toevoegen

source: Select Game
nl_nl: Selecteer game

source: Add New Game Server
nl_nl: Voeg iewe server toe

source: Nice Priority
nl_nl: Gunstige prioriteit

source: -20 is the most favorable and 19 the least favorable
nl_nl: -20 is de meest gunstigste en 19 het minst gunstigst

source: Server Port
nl_nl: Server poort

source: LGSL Query Port
nl_nl: LGSL query poort

source: Manage
nl_nl: Beheer

source: Server Activity Logs
nl_nl: Server activiteitenlog

source: You must validate the server in order to use it.
nl_nl: U moet de server te valideren om het te gebruiken.

source: The server has been disabled
nl_nl: De server is uitgeschakeld

source: GameID is not valid.
nl_nl: GameID is niet geldig.

source: The game is unavailable.
nl_nl: Het spel is niet beschikbaar.

source: No server name specified.
nl_nl: Geen servernaam opgegeven.

source: GroupID is not valid.
nl_nl: GroupID is niet geldig.

source: IpID is not valid.
nl_nl: IpID is niet geldig.

source: Invalid IpID.
nl_nl: Ongeldige IpID.

source: Priority must be a numeric value !
nl_nl: Prioriteit moet een numerieke waarde zijn!

source: The slots must be a numeric value !
nl_nl: De slots moeten een numerieke waarde hebben!

source: Port must be a numeric value !
nl_nl: Poort moet een numerieke waarde zijn !

source: Port is already in use !
nl_nl: Poort is al in gebruik!

source: Queryport must be a numeric value !
nl_nl: Queryport moet een numerieke waarde zijn!

source: Queryport is already in use !
nl_nl: Queryport is al in gebruik!

source: Server Added Successfully!
nl_nl: Server Succesvol Toegevoegd!

source: The new server has been added but must be validated.
nl_nl: De nieuwe server is toegevoegd, moet worden gevalideerd.

source: Cannot edit the server while this one is running.
nl_nl: Kan de server niet bewerken terwijl deze draait.

source: Server Updated Successfully!
nl_nl: Server succesvol geupdate!

source: Your changes to the server have been saved.
nl_nl: Uw wijzigingen op de server zijn opgeslagen.

source: Screen is not installed on the server's box.
nl_nl: Screen is niet geïnstalleerd op de server.

source: Xorg is not installed on the server's box.
nl_nl: Xorg is niet geïnstalleerd op de server.

source: hal is not installed on the server's box.
nl_nl: Hal is niet geïnstalleerd op de server.

source: Xvfb is not installed on the server's box.
nl_nl: Xvfb is niet geïnstalleerd op de server

source: Wine is not installed on the server's box.
nl_nl: Wijn is niet geïnstalleerd op de doos van de server.

source: Server Successfully Validated!
nl_nl: Server succesvol gevalideerd!

source: The server is now ready for use.
nl_nl: De server is nu klaar voor gebruik.

source: The server must be stopped first!
nl_nl: De server moet eerst worden gestopt!

source: Server Deleted Successfully!
nl_nl: Server met succes verwijderd!

source: The selected server has been removed.
nl_nl: De geselecteerde server is verwijderd.

source: Server Settings
nl_nl: Server instellingen

source: You must validate the server before changing its status.
nl_nl: U moet de server te valideren voordat de status verandert.

source: Delete Server
nl_nl: Verwijder server

source: License Information
nl_nl: Licensie Informatie

source: Purge
nl_nl: Maak leeg

source: WARNING : All logs will be deleted!
nl_nl: WAARSCHUWING: Alle logs worden verwijderd!

source: Download all logs (TXT) ?
nl_nl: Download alle logs (TXT)?

source: Download all logs (CSV: Comma-Separated Values(;) ) ?
nl_nl: Download alle logs (CSV: punt-komma gescheiden waarden (;) )?

source: Activity Logs Deleted Successfully!
nl_nl: Activiteit Logt succesvol verwijderd!

source: All activity logs have been removed.
nl_nl: Alle activiteit logs zijn verwijderd.

source: This operation tells the MySQL server to clean up the database tables, optimizing them for better performance.
nl_nl: Deze operatie vertelt de MySQL-server om de database tabellen op te ruimen, en van hen te optimaliseren voor betere prestaties.

source: It is recommended that you run this at least once a month.
nl_nl: Het wordt aanbevolen dat u deze minstens een keer per maand uit te voeren.

source: Optimize!
nl_nl: Optimaliseren!

source: Analysis Result
nl_nl: Aanalyse resultaat

source: Table
nl_nl: Tabel

source: Optimizing tables... Done!
nl_nl: Optimaliseren van tabellen... Gedaan!

source: Tables are up to date.
nl_nl: Tabels zijn up to date.

source: No server available for RCON!
nl_nl: Geen server beschikbaar voor RCON!

source: All servers are offline.
nl_nl: Alle servers zijn offline.

source: Version Check
nl_nl: Versiecontrole

source: Software Update Available!
nl_nl: Software Update beschikbaar!

source: It is strongly recommended that you apply this update to BrightGamePanel as soon as possible.
nl_nl: Het wordt sterk aanbevolen dat u deze update zo snel mogelijk toepast op BrightGamePanel.

source: Download From SourceForge.net
nl_nl: Download van SourceForge.net

source: Your system is up-to-date!
nl_nl: Jouw systeem is helemaal bij

source: Current Install
nl_nl: Huidige installatie

source: Release Date
nl_nl: Datum van uitgifte

source: Remote Version (version.bgpanel.net)
nl_nl: Remote versie (version.bgpanel.net)

source: Utilities
nl_nl: Tools

source: No Scripts Available
nl_nl: Geen scripts beschikbaar

source: No Categories Available
nl_nl: Geen catgoriën beschikbaar

source: No Boxes Available
nl_nl: Geen boxen beschikbaar

source: Configuration
nl_nl: Configuratie

source: Panel Settings
nl_nl: Panel instellingen

source: Categories
nl_nl: Categorieën

source: Groups
nl_nl: Groepen

source: Sign Out
nl_nl: Log uit
