Repository: BrightGamePanel/bgpanel
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: nl_nl

source: You don't belong to any groups.
nl_nl: Je behoort tot geen enkele groep.

source: You don't have servers associated with your groups.
nl_nl: Je hebt geen servers gekoppeld aan een groep.

source: Your Information
nl_nl: Jouw gegevens

source: Full Name
nl_nl: Volledige naam

source: Email Adress
nl_nl: E-mailadres

source: Username
nl_nl: Gebruikersnaam

source: Your Groups
nl_nl: Jouw groepen

source: Name
nl_nl: Naam

source: Description
nl_nl: Beschrijving

source: Assigned Game Servers
nl_nl: Toegewezen game servers

source: Port
nl_nl: Poort

source: Personal Notes
nl_nl: Persoonlijke notities

source: Save
nl_nl: Opslaan

source: Client Login
nl_nl: Gebruikers login

source: Maintenance Mode
nl_nl: Onderhoudsmodus

source: The panel is currently undergoing scheduled maintenance. Please try back in 60 minutes. Sorry for the inconvenience.
nl_nl: Het panel ondergaat een gepland onderhoud. Probeer op in 60 minuten. Sorry voor het ongemak.

source: Too Many Incorrect Login Attempts
nl_nl: Teveel verkeerde login pogingen

source: Please wait 10 minutes before trying again.
nl_nl: Gelieve 10 minuten te wachten alvorens opnieuw te proberen.

source: Password Sent
nl_nl: Wachtwoord verstuurd

source: Your password has been reset and emailed to you.
nl_nl: Jouw wachtwoord is reset en is per e-mail naar jou verstuurd.

source: Fail!
nl_nl: Fout!

source: Your IP
nl_nl: Jouw IP

source: has been logged and admins notified of this failed attempt.
nl_nl: is gelogd en admins worden op de hoogste gebracht van deze mislukte pogingen.

source: Client Lost Password
nl_nl: Gebruikers wachtwoord verloren

source: Send Password
nl_nl: Verstuur wachtwoord

source: Previous
nl_nl: Vorige

source: Login Failed
nl_nl: Login mislukt

source: Password
nl_nl: Wachtwoord

source: Remember Me
nl_nl: Onthoud mij

source: Forgot Password?
nl_nl: Wachtwoord vergeten?

source: 5 Incorrect Client Login Attempts
nl_nl: 5 foutive gebruiker inlogpogingen

source: Reset Password
nl_nl: Reset Wachtwoord

source: Your password has been reset to:
nl_nl: Je wachtwoord is reset naar:

source: With IP
nl_nl: Met IP

source: My Account
nl_nl: Mijn account

source: Profile
nl_nl: Profiel

source: First Name
nl_nl: Voornaam

source: Last Name
nl_nl: Achternaam

source: Leave blank for no change
nl_nl: Laat leeg om niets te veranderen

source: Language
nl_nl: Taal

source: Save Changes
nl_nl: Slaag veranderingen op

source: Cancel Changes
nl_nl: Anumleer veranderingen

source: Invalid ClientID.
nl_nl: Ongeldig KlantID.

source: Firstname is too short (2 Chars min.).
nl_nl: Voornaam is te kort (2 tekens min.).

source: Invalid Email.
nl_nl: Ongeldige e-mail.

source: Username is too short (4 Chars min.).
nl_nl: Gebruikersnaam is te kort (4 tekens min.).

source: Username is already in use by another client.
nl_nl: Gebruikersnaam is in gebruik door een andere gebruiker

source: Password is unsecure.
nl_nl: Wachtwoord is onveilig.

source: Passwords don't match.
nl_nl: Wachtwoorden komen niet overeen.

source: Validation Error! Form has been reset!
nl_nl: Validatie Fout! Velden zijn gereset!

source: Account Updated Successfully!
nl_nl: Account Updated Succesvol!

source: Your changes to your account have been saved.
nl_nl: YJe veranderingen van je account zijn opgeslagen.

source: Validation Error!
nl_nl: Validatie fout!

source: Personal Notes Updated Successfully!
nl_nl: Persoonlijke berichten zijn successvol geupdate!

source: Your changes to your personal notes have been saved.
nl_nl: De veranderingen van je persoonlijke berichten zijn opgeslagen.

source: Connection Error!
nl_nl: Verbindings Error!

source: Summary
nl_nl: Overzicht

source: Your Command
nl_nl: Je command

source: Send
nl_nl: Verstuur

source: Refresh
nl_nl: Vernieuw

source: No ScriptID specified !
nl_nl: Geen ScriptID gespecifieerd !

source: Invalid ScriptID.
nl_nl: Ongeldig ScriptID.

source: The script has been disabled.
nl_nl: Het script is uitgezet.

source: The script is pending.
nl_nl: Het script is in afwachting.

source: This is not your script!
nl_nl: Dit is niet jouw script!

source: This script still running: aborting.
nl_nl: Dit script loopt nog: afsluiten.

source: The script has been already started!
nl_nl: Dit script is alreeds gestart!

source: Script Successfully Launched!
nl_nl: Script successvol gestart!

source: Non-interactive scripts are unstoppable!
nl_nl: Niet-interactieve scripts zijn niet te stoppen!

source: The script has been already stopped!
nl_nl: Dit script is alreeds gestopt

source: Script Successfully Stopped!
nl_nl: Script succesvol gestopt!

source: Script Summary
nl_nl: Script samenvatting

source: Script Information
nl_nl: Script informatie

source: Owner Group
nl_nl: Eigenaar groep

source: Script Description
nl_nl: Script beschrijving

source: Script Configuration
nl_nl: Script configuratie

source: Non-Interactive
nl_nl: Niet-interactieve

source: Interactive
nl_nl: Interactieve

source: File Name
nl_nl: Bestandsnaam

source: Start Command
nl_nl: Start commando

source: Home Directory
nl_nl: Home folder

source: Screen Name
nl_nl: Weergavenaam

source: Script not validated !
nl_nl: Script niet gevalideerd!

source: An administrator must validate the script in order to use it.
nl_nl: Een beheerder moet het script valideren om het te gebruiken.

source: Launch
nl_nl: Lanceren

source: The script has been disabled !
nl_nl: Het script is uitgeschakeld!

source: Server Summary
nl_nl: Server sammenvatting

source: This is not your server!
nl_nl: Dit is niet jouw server!

source: Activity Logs
nl_nl: Activiteiten logs

source: Server Information
nl_nl: Server informatie

source: IP Address
nl_nl: IP-adres

source: Query Port
nl_nl: Query poort

source: Server Configuration
nl_nl: Server configuratie

source: Priority
nl_nl: Prioriteit

source: Server not validated !
nl_nl: Server niet gevalideerd

source: An administrator must validate the server in order to use it.
nl_nl: Een beheerder moet de server te valideren om het te gebruiken.

source: The server has been disabled !
nl_nl: De server is uitgeschakeld!

source: Download Screenlog
nl_nl: Download schermlog

source: Last 15 Actions
nl_nl: Laatste 15 Acties

source: No Logs Found
nl_nl: Geen Logs Gevonden

source: Back to Home
nl_nl: Terug naar Home

source: Download SCREENLOG ?
nl_nl: Download schermlog?

source: No ServerID specified !
nl_nl: Geen ServerID Opgegeven !

source: Invalid ServerID.
nl_nl: Ongeldig ServerID.

source: The server has been disabled.
nl_nl: De server is uitgeschakeld.

source: The server is pending.
nl_nl: De server is in behandeling.

source: The server is already running!
nl_nl: De server loopt al!

source: Server Successfully Started!
nl_nl: Server succesvol gestart!

source: With command
nl_nl: Met command

source: The server is already stopped!
nl_nl: De server is al gestopt!

source: Server Successfully Stopped!
nl_nl: Server met succes gestopt!

source: Server Successfully Rebooted!
nl_nl: Server succesvol herstart!

source: Available servers for RCON
nl_nl: Beschikbare servers voor RCON

source: No ServerID specified for server validation !
nl_nl: Geen ServeID opgegeven voor servervalidatie!

source: The server is not running!
nl_nl: De server is niet actief!

source: The server is disabled or pending!
nl_nl: De server is uitgeschakeld of in behandeling!

source: Your RCON Command
nl_nl: Jouw RCON command

source: Back to RCON Tool Servers List
nl_nl: Terug naar RCON tool serverslijst

source: Go to Server Summary
nl_nl: Ga naar Server samenvattingen

source: Boxes
nl_nl: Boxen

source: Add New Box
nl_nl: Nieuwe box Toevoegen

source: Network Status
nl_nl: Netwerk Status

source: Bandwidth Usage
nl_nl: Bandbreedtegebruik

source: Shows Bandwidth Statistics. RX: receive, incoming data. TX: transmitting, outgoing data.
nl_nl: Toont bandbreedte statistieken. RX: ontvangen, binnenkomende gegevens. TX: verzenden, uitgaande gegevens.

source: Shows the percentage of CPU in use by the box (user mode).
nl_nl: Toont het percentage van de CPU in gebruik door het box (user mode).

source: Shows the percentage of RAM in use by the box.
nl_nl: Toont het percentage van RAM in gebruik door de box.

source: Load Average
nl_nl: Serverbelasting (Gemiddeld)

source: Represents the average system load during the last 15 minutes.
nl_nl: Geeft de gemiddelde systeembelasting tijdens de laatste 15 minuten.

source: Shows the percentage of HDD usage.
nl_nl: Toont het percentage van het gebruik van de HDD.

source: No Boxes Found
nl_nl: Geen boxen gevonden

source: No boxes found.
nl_nl: Geen boxen gevonden.

source: Click here
nl_nl: Klik hier

source: to add a new box.
nl_nl: om een nieuwe box toe tevoegen.

source: Last Update
nl_nl: Laatste update

source: Setup the cron job to enable box monitoring!
nl_nl: Stel de cronjob in om de box monitoring in te schakelen!

source: Server Name
nl_nl: Server naam

source: SSH Login
nl_nl: SSH gebruikersnaam

source: SSH Password
nl_nl: SSH wachtwoord

source: Confirm Password
nl_nl: Bevestig wachtwoord

source: SSH Port
nl_nl: SSH poort

source: Admin Notes
nl_nl: Admin noties

source: Verify Login &amp; Password
nl_nl: Bevestig login &amp; wachtwoord

source: Back to Boxes
nl_nl: Terug naar boxen

source: Box Charts
nl_nl: Box grafieken

source: IP Addresses
nl_nl: IP Adressen

source: Charts
nl_nl: Grafieken

source: Cache Directory
nl_nl: Cache folder

source: None
nl_nl: Geen

source: Box IP Adresses
nl_nl: Box IP Adressen

source: Add
nl_nl: Toevoegen

source: Box Activity Logs
nl_nl: Box activiteiten Logs

source: Message
nl_nl: Bericht

source: Timestamp
nl_nl: Tijdstempel

source: Box Name is too short (2 Chars min.).
nl_nl: Box naam is te kort (2 tekens min.).

source: Invalid IP.
nl_nl: Ongeldig IP.

source: This IP is already in use with the same login !
nl_nl: Dit IP is al in gebruik met dezelfde login!

source: No SSH login !
nl_nl: Geen SSH login !

source: SSH Password is not set.
nl_nl: SSH wachtwoord aan is niet ingesteld.

source: SSH Passwords don't match.
nl_nl: SSH wachtwoorden komen niet overeen.

source: SSH Port is not a numeric value !
nl_nl: SSH Poort is geen numerieke waarde!

source: Box Added Successfully!
nl_nl: Box succesvol toegevoegd!

source: The box has been added and is ready for use.
nl_nl: De doos is toegevoegd en is klaar voor gebruik.

source: Invalid BoxID.
nl_nl: Ongeldige BoxID.

source: Box Updated Successfully!
nl_nl: Box succesvol geupdate!

source: Your changes to the box have been saved.
nl_nl: Uw wijzigingen aan de box zijn opgeslagen.

source: Admin Notes Updated Successfully!
nl_nl: Admin notities succesvol geupdate!

source: Your changes to the admin notes have been saved.
nl_nl: Uw wijzigingen aan de admin notities zijn opgeslagen.

source: Assigned servers must be deleted first.
nl_nl: Toegewezen servers moet eerst worden verwijderd.

source: Box Deleted Successfully!
nl_nl: Box succesvol verwijderd!

source: The selected box has been removed.
nl_nl: De geselecteerde box is verwijderd.

source: This IP is already in use !
nl_nl: Dit IP is al in gebruik!

source: Invalid GameID.
nl_nl: Ongeldig GameID.

source: Box Profile
nl_nl: Box profiel

source: Add New Server
nl_nl: Voeg nieuwe server toe

source: Assigned Servers
nl_nl: Toegewezen Servers

source: Box Summary
nl_nl: Box samenvatting

source: Box Information
nl_nl: Box informatie

source: Delete Box
nl_nl: Verwijder Box

source: Manage IPs
nl_nl: Beheer IPs

source: RAM Usage
nl_nl: RAM Gebruik

source: total
nl_nl: totaal

source: used
nl_nl: gebruikt

source: free
nl_nl: vrij

source: Hostname
nl_nl: Hostnaam

source: Date
nl_nl: Datum

source: Kernel Version - Machine Architecture
nl_nl: Kernel versie - Machine architectuur

source: SWAP Usage
nl_nl: SWAP gebruik

source: HDD Usage
nl_nl: HDD gebruik

source: Last 5 Actions
nl_nl: Laaste 5 Acties

source: Are you sure you want to delete box:
nl_nl: Weet je zeker dat je deze doos wil verwijderen:

source: Clients
nl_nl: Klanten

source: Add New Client
nl_nl: Voeg nieuwe klant toe

source: Last Login
nl_nl: Laaste Login

source: No Clients Found
nl_nl: Geen klanten gevonden

source: No clients found.
nl_nl: Geen klanten gevonden.

source: to add a new client.
nl_nl: om een nieuwe klant toe te voegen.

source: Leave blank for random password
nl_nl: Laat leeg voor willekeurig wachtwoord

source: Optional
nl_nl: Optioneel

source: Client's Notes
nl_nl: Klantnotities

source: Send New Client Account Email
nl_nl: Verstuur nieuwe klant account e-mail

source: Back to Clients
nl_nl: Terug naar klanten

source: Client Activity Logs
nl_nl: Klant activiteitlogboeken

source: Username is already in use.
nl_nl: Gebruikersnaam is al in gebruik.

source: You must send an email for a random password.
nl_nl: U moet een e-mail verzenden met een nieuw wachtwoord.

source: Game Panel Account Information
nl_nl: Game panel account informatie

source: Dear
nl_nl: Beste

source: Here is your account login details:
nl_nl: Hier zijn je account login-gegevens:

source: Username:
nl_nl: Gebruikersnaam:

source: Email Address:
nl_nl: E-mailadres:

source: Password:
nl_nl: Wachtwoord:

source: Client Added Successfully!
nl_nl: Klant succesvol toegevoegd!

source: The new client account has been added and is ready for use.
nl_nl: Het nieuwe cliënt account is toegevoegd en klaar voor gebruik.

source: Here is your new account login details:
nl_nl: Hier is uw nieuwe account login gegevens:

source: Client Updated Successfully!
nl_nl: Klant succesvol bijgewerkt!

source: Your changes to the client have been saved.
nl_nl: Uw wijzigingen bij de klant zijn opgeslagen

source: Client Deleted Successfully!
nl_nl: Klant succesvol verwijderd!

source: The selected client has been removed.
nl_nl: De geselecteerde klant is verwijderd.

source: Client Profile
nl_nl: Klantprofiel

source: Active
nl_nl: Actief

source: Suspended
nl_nl: Geschorst

source: Resend New Client Account Email
nl_nl: Verstuur nieuwe klant account e-mail

source: Client Servers
nl_nl: Klantservers

source: This client doesn't belong to any groups.
nl_nl: Deze klant behoort niet tot een groep

source: This client doesn't have servers associated with his groups.
nl_nl: Er zijn geen servers geassocieerd met deze klant.

source: Client Summary
nl_nl: Klantsamenvatting

source: Client Information
nl_nl: Klantinformatie

source: Email Address
nl_nl: E-mailadres

source: Delete Client
nl_nl: Verwijder klant

source: Client's Groups
nl_nl: Klantgroepen

source: Other Information
nl_nl: Overige informatie

source: Client Since
nl_nl: Klant sinds

source: Last IP
nl_nl: Laatste IP

source: Last Hostname
nl_nl: Laaste hostnaam

source: Are you sure you want to delete client:
nl_nl: Ben je zeker dat je de klant wilt verwijderen

source: Add New Administrator
nl_nl: Voeg nieuwe administrator toe

source: Access Level
nl_nl: Toegangsniveau

source: Are you sure you want to delete administrator:
nl_nl: Weet u zeker dat u deze administrator wilt verwijderen:

source: Back to Administrators
nl_nl: Terug naar Administrators

source: Edit Administrator
nl_nl: Bewerk Administrator

source: Password is unsecure or not set.
nl_nl: Wachtwoord is onveilig of niet ingesteld.

source: Passwords don't match.
nl_nl: Wachtwoorden komen niet overeen.

source: Admin Added Successfully!
nl_nl: Admin succesvol toegevoegd!

source: The new admin account has been added and is ready for use.
nl_nl: De nieuwe adminrekening toegevoegd en is klaar voor gebruik.

source: Invalid AdminID.
nl_nl: Ongeldige AdminID.

source: Username is already in use by another administrator.
nl_nl: Gebruikersnaam is al in gebruik door een andere beheerder.

source: You cannot change your information yourself. You should use
nl_nl: U kunt uw gegevens niet zelf wijzigen. Dit kan via

source: instead.
nl_nl: In plaats van

source: Admin Updated Successfully!
nl_nl: Admin succesvol bijgewerkt!

source: Your changes to the admin have been saved.
nl_nl: Uw wijzigingen aan de admin zijn opgeslagen.

source: You cannot delete yourself!
nl_nl: U kunt uzelf niet verwijderen!

source: Admin Deleted Successfully!
nl_nl: Admin succesvol verwijderd!

source: The selected admin has been removed.
nl_nl: De geselecteerde admin is verwijderd.

source: Cron Settings
nl_nl: Cron-instellingen

source: To enable server monitoring, set up the cron job to run every
nl_nl: Server monitoring is mogelijk, stel daarom de cron-job in om te draaien voor elke

source: minutes.
nl_nl: minuten.

source: More information at
nl_nl: Meer informatie op

source: Setting Up Cron Job
nl_nl: Het opzetten van de cron job

source: Create the following Cron Job using PHP
nl_nl: Maak de volgende cron job met behulp van PHP

source: Manage Games
nl_nl: Beheer Games

source: Add New Game
nl_nl: Voeg een nieuwe game toe

source: Are you sure you want to delete game:
nl_nl: Weet je zeker dat je dit spel wilt verwijderen:

source: Game Name
nl_nl: Gamenaam

source: Default Server Port
nl_nl: Standaard server port

source: Leave blank to use server port
nl_nl: Laat leeg om server-poort gebruiken

source: Game Configuration
nl_nl: Game Configuratie

source: Configuration Name
nl_nl: Configuratie naam

source: Associated Option
nl_nl: Bijhorende opties

source: Back to Games
nl_nl: Terug naar games

source: Edit Game
nl_nl: Bewerk game

source: is currently in use by game servers!
nl_nl: is momenteel in gebruik door gameservers!

source: Game Name is too short (2 Chars min.).
nl_nl: Game naam is te kort (2 Tekens min.).

source: Max Slots is not set !
nl_nl: Max Slots is niet ingesteld !

source: Max Slots is not a numeric value !
nl_nl: Max Slots is geen numerieke waarde!

source: Default Server Port is not set !
nl_nl: Standaard server poort is niet ingesteld!

source: Default Server Port is not a numeric value !
nl_nl: Standaard server poort is geen numerike waarde

source: Start Command is not set !
nl_nl: Start commando is niet ingesteld!

source: Unknown Query Type !
nl_nl: Onbekend querytype!

source: Query Port is not a numeric value !
nl_nl: Query-poort is geen numerieke waarde!

source: Game Added Successfully!
nl_nl: Game succesvol toegevoegd!

source: The new game has been added and is ready for use.
nl_nl: Het nieuwe Game is toegevoegd en is klaar voor gebruik.

source: Game Updated Successfully!
nl_nl: Spel succesvol geupdate!

source: Your changes to the game have been saved.
nl_nl: Uw wijzigingen aan het spel zijn opgeslagen.

source: The selected game cannot be deleted as it is currently in use by a game server. The server must be deleted first.
nl_nl: De geselecteerde game kan niet worden verwijderd, het is momenteel in gebruik door een game server. Die server moet eerst worden verwijderd.

source: Game Deleted Successfully!
nl_nl: Game succesvol verwijderd!

source: The selected game has been removed.
nl_nl: De geselecteerde spel is verwijderd.

source: General Settings
nl_nl: Algemene instellingen

source: General
nl_nl: Algemeen

source: Version
nl_nl: Versie

source: Panel Name
nl_nl: Panel naam

source: The name of the panel for the header in the client panel
nl_nl: De naam van het panel voor de koptekst in het klant-gedeelte.

source: Client side URL, http://www.yourdomain.com/panel/
nl_nl: Klant-gedeelte URL, http://www.yourdomain.com/panel/

source: On
nl_nl: Aan

source: Off
nl_nl: Af

source: Switch the panel in maintenance mode.
nl_nl: Schakel het paneel in de onderhoudsmodus.

source: Only
nl_nl: Alleen

source: will be able to log into the panel,
nl_nl: zal zich op het panel kunnen inloggen,

source: Limited / Full Administrators
nl_nl: Beperkt / Volledige Administrators

source: and
nl_nl: en

source: will be redirected to a page showing that your panel is down for maintenance.
nl_nl: wordt doorgestuurd naar een pagina waaruit blijkt dat uw paneel in onderhoud is.

source: NOTE: CRON JOB IS DISABLED IN THIS MODE!
nl_nl: OPMERKING: cron job is uitgeschakeld in deze modus!

source: Panel Name is too short !
nl_nl: Panel naam is te kort !

source: System Url is too short !
nl_nl: Systeem URL is te kort!

source: Invalid maintenance mode.
nl_nl: Ongeldige onderhoudsmodus.

source: Invalid Admin template !
nl_nl: Ongeldige admin template!

source: Invalid Client template !
nl_nl: Ongeldige klant template!

source: Settings Updated Successfully!
nl_nl: Instellingen succesvol Geupdated

source: Your changes to the settings have been saved.
nl_nl: Uw wijzigingen aan de instellingen zijn opgeslagen.

source: Manage Groups
nl_nl: Groepen beheren

source: Add New Group
nl_nl: Nieuwe groep toevoegen

source: No Groups Found
nl_nl: Geen groepen gevonden

source: No groups found.
nl_nl: Geen groepen gevonden.

source: to add a new group.
nl_nl: om een nieuwe groep toe te voegen.

source: Are you sure you want to delete group:
nl_nl: Weet u zeker dat u deze goep wilt verwijderen:

source: Group Name
nl_nl: Groepsnaam

source: Group Description
nl_nl: Groepsomschrijving

source: Back to Groups
nl_nl: Terug naar groepen

source: Edit Group
nl_nl: Groep bewerken

source: This group doesn't have clients.
nl_nl: Deze groep heeft geen klanten

source: Group Configuration
nl_nl: Groepsconfiguratie

source: Actions
nl_nl: Actie

source: Group Name is too short (2 Chars min.).
nl_nl: Groepsnaam is te kort (2 Tekens min..).

source: This name is already in use !
nl_nl: Deze naam is al in gebruik!

source: Group Added Successfully!
nl_nl: Groep succesvol toegevoegd!

source: The new group has been added but you have to edit it to add members.
nl_nl: De nieuwe groep is toegevoegd, maar je moet het bewerken om leden toe te voegen.

source: Invalid GroupID.
nl_nl: Ongeldige GroupID.

source: Invalid Client Username
nl_nl: Ongeldige klant-gebruikersnaam

source: Group Updated Successfully!
nl_nl: Groep succesvol geupdate!

source: Your changes to the group have been saved.
nl_nl: Uw wijzigingen in de groep zijn opgeslagen.

source: New Client Successfully Added!
nl_nl: Nieuwe klant succesvol toegevoegd!

source: has been added to the group.
nl_nl: is toegevoegd aan de groep.

source: The selected group cannot be deleted as it is currently linked with a game server. The server must be deleted first.
nl_nl: De geselecteerde groep kan niet worden verwijderd omdat het op dit moment is verbonden met een game server. De server moet eerst worden verwijderd.

source: Group Deleted Successfully!
nl_nl: De geselecteerde groep is verwijderd!

source: The selected group has been removed.
nl_nl: De geselecteerde groep is verwijderd.

source: Online Users
nl_nl: Online gebruikers

source: Client
nl_nl: Klant

source: Active Game Servers
nl_nl: Actieve game servers

source: Box Name
nl_nl: Box naam

source: Bandwith Usage
nl_nl: Bandbreedte verbruik

source: View All
nl_nl: Bekijk Alles

source: The panel is currently undergoing scheduled maintenance.
nl_nl: Het paneel ondergaat momenteel een gepland onderhoud.

source: are allowed to log in.
nl_nl: zijn toegestaan om in te loggen

source: Administrator Lost Password
nl_nl: Administrator wachtwoord verloren

source: 5 Incorrect Admin Login Attempts
nl_nl: 5 onjuiste admin inlog pogingen

source: Manage Scripts
nl_nl: Beheer scripts

source: Add New Script
nl_nl: Voeg nieuw script toe

source: No Scripts Found
nl_nl: Geen Scripts gevonden

source: No scripts found.
nl_nl: Geen scripts gevonden.

source: to add a new script.
nl_nl: naar een nieuw script toe te voegen.

source: Go to Categories
nl_nl: Ga naar categoriën

source: Back to Scripts
nl_nl: Terug naar scripts

source: No Categories Found
nl_nl: Geen categoriën gevonden.

source: No categories found.
nl_nl: Geen categoriën gevonden.

source: to add a new category.
nl_nl: om een nieuwe categorie toe te voegen.

source: Script Name
nl_nl: Scriptnaam

source: About Scripts
nl_nl: Over scripts

source: Script Directory
nl_nl: Script folder

source: Back
nl_nl: Terug
